/* Adobe Plugin Plist Files for ShapeCore */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeCoreEN";
CFBundleDisplayName = "ShapeCoreEN";
CFBundleGetInfoHTML = "ShapeCoreEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ShapeCoreEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ShapeCoreEN version 21.1.0EN";
